Repository: wr/mojito
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, es_419, fa, fr, he, hi, it, ja, ko, nl, pl, pt_br, ru, zh_hans, zh_hant

source: Legend
ar: مفتاح الرموز
de: Legende
es: Leyenda
es_419: Leyenda
fa: راهنما
fr: Légende
he: מקרא
hi: लेजेंड
it: Legenda
ja: 凡例
ko: 범례
nl: Legenda
pl: Legenda
pt_br: Legenda
ru: Обозначения
zh_hans: 图例
zh_hant: 圖例

source: Let GIF search work in excluded apps
ar: السماح بالبحث عن GIF في التطبيقات المستثناة
de: GIF-Suche auch in ausgeschlossenen Apps zulassen
es: Permitir la búsqueda de GIF en apps excluidas
es_419: Permitir la búsqueda de GIF en apps excluidas
fa: اجازه دادن جست‌وجوی GIF در برنامه‌های مستثنا
fr: Autoriser la recherche de GIF dans les apps exclues
he: אפשר חיפוש GIF גם באפליקציות מוחרגות
hi: बहिष्कृत ऐप्स में भी GIF खोज की अनुमति दें
it: Consenti la ricerca di GIF nelle app escluse
ja: 除外したアプリでも GIF 検索を有効にする
ko: 제외된 앱에서도 GIF 검색 허용
nl: GIF-zoeken toestaan in uitgesloten apps
pl: Zezwalaj na wyszukiwanie GIF-ów w wykluczonych aplikacjach
pt_br: Permitir busca de GIF em apps excluídos
ru: Разрешать поиск GIF в исключённых приложениях
zh_hans: 在已排除的应用中也启用 GIF 搜索
zh_hant: 在已排除的 App 中仍允許 GIF 搜尋

source: Lets %@ anchor the picker next to your text cursor.
ar: يتيح لـ %@ تثبيت أداة الاختيار بجوار مؤشر النص.
de: Erlaubt %@, den Picker neben deinem Textcursor zu verankern.
es: Permite que %@ ancle el selector junto al cursor de texto.
es_419: Permite que %@ ancle el selector junto al cursor de texto.
fa: به %@ اجازه می‌دهد انتخابگر را کنار مکان‌نمای متن قرار دهد.
fr: Permet à %@ d'ancrer le sélecteur à côté de votre curseur de texte.
he: מאפשר ל-%@ לעגן את הבורר ליד סמן הטקסט.
hi: %@ को आपके टेक्स्ट कर्सर के बगल में पिकर लगाने देता है।
it: Permette a %@ di ancorare il selettore accanto al cursore di testo.
ja: %@ がピッカーをテキストカーソルの隣に固定できるようになります。
ko: %@이(가) 선택기를 텍스트 커서 옆에 고정할 수 있게 합니다.
nl: Laat %@ de kiezer naast je tekstcursor verankeren.
pl: Pozwala aplikacji %@ umieszczać okno wyboru obok kursora.
pt_br: Permite que o %@ ancore o seletor ao lado do cursor de texto.
ru: Позволяет %@ закреплять окно подбора рядом с курсором.
zh_hans: 让 %@ 把选取器锚定在文本光标旁。
zh_hant: 讓 %@ 將選取器固定在文字游標旁邊。

source: Lets %@ watch keystrokes for `:` triggers. Nothing is logged.
ar: يتيح لـ %@ مراقبة الضغطات بحثاً عن `:`. لا يُسجَّل شيء.
de: Erlaubt %@, Tastenanschläge auf `:` zu beobachten. Es wird nichts protokolliert.
es: Permite que %@ vigile las pulsaciones en busca del `:`. No se registra nada.
es_419: Permite que %@ vigile las pulsaciones en busca del `:`. No se registra nada.
fa: به %@ اجازه می‌دهد ضربه‌های `:` را پی بگیرد. هیچ‌چیز ذخیره نمی‌شود.
fr: Permet à %@ de surveiller les frappes pour détecter `:`. Rien n'est journalisé.
he: מאפשר ל-%@ לעקוב אחר הקשות `:`. דבר לא נשמר.
hi: %@ को `:` के लिए कीस्ट्रोक देखने देता है। कुछ भी लॉग नहीं होता।
it: Permette a %@ di osservare le digitazioni in cerca di `:`. Nulla viene registrato.
ja: %@ が `:` のキー入力を監視できるようにします。何も記録されません。
ko: %@이(가) `:` 입력을 감지하도록 합니다. 아무것도 기록되지 않습니다.
nl: Laat %@ toetsaanslagen volgen voor `:`. Er wordt niets vastgelegd.
pl: Pozwala aplikacji %@ obserwować naciśnięcia `:`. Nic nie jest zapisywane.
pt_br: Permite que o %@ observe as teclas em busca de `:`. Nada é registrado.
ru: Позволяет %@ отслеживать нажатия `:`. Ничего не записывается.
zh_hans: 让 %@ 监听 `:` 触发键。不会记录任何内容。
zh_hant: 讓 %@ 監聽 `:` 觸發鍵。不會記錄任何內容。

source: Load more
ar: تحميل المزيد
de: Mehr laden
es: Cargar más
es_419: Cargar más
fa: بارگذاری بیشتر
fr: Charger plus
he: טען עוד
hi: और लोड करें
it: Carica altri
ja: さらに読み込む
ko: 더 불러오기
nl: Meer laden
pl: Załaduj więcej
pt_br: Carregar mais
ru: Загрузить ещё
zh_hans: 加载更多
zh_hant: 載入更多

source: Most-used — click to pin a specific emoji
ar: الأكثر استخدامًا — انقر لتثبيت رمز تعبيري محدد
de: Meistgenutzt — klicken, um ein bestimmtes Emoji anzuheften
es: Más usados — haz clic para fijar un emoji concreto
es_419: Más usados — haz clic para fijar un emoji específico
fa: پرکاربردترین — برای سنجاق‌کردن یک ایموجی مشخص کلیک کنید
fr: Les plus utilisés — cliquez pour épingler un emoji précis
he: בשימוש הרב ביותר — לחצו כדי להצמיד אימוג'י מסוים
hi: सबसे अधिक उपयोग किए गए — किसी खास इमोजी को पिन करने के लिए क्लिक करें
it: Più usati — fai clic per fissare un emoji specifico
ja: よく使う絵文字 — クリックで特定の絵文字を固定
ko: 자주 사용 — 클릭하여 특정 이모지 고정
nl: Meest gebruikt — klik om een specifieke emoji vast te zetten
pl: Najczęściej używane — kliknij, aby przypiąć konkretne emoji
pt_br: Mais usados — clique para fixar um emoji específico
ru: Часто используемые — нажмите, чтобы закрепить конкретное эмодзи
zh_hans: 最常用 — 点按以固定特定表情符号
zh_hant: 最常用 — 按一下以固定特定表情符號

source: No GIFs found.
ar: لم يُعثر على أي GIF.
de: Keine GIFs gefunden.
es: No se han encontrado GIF.
es_419: No se encontraron GIF.
fa: هیچ GIF‌ای پیدا نشد.
fr: Aucun GIF trouvé.
he: לא נמצאו GIF-ים.
hi: कोई GIF नहीं मिला।
it: Nessun GIF trovato.
ja: GIF が見つかりませんでした。
ko: GIF를 찾을 수 없습니다.
nl: Geen GIFs gevonden.
pl: Nie znaleziono GIF-ów.
pt_br: Nenhum GIF encontrado.
ru: GIF не найдены.
zh_hans: 没有找到 GIF。
zh_hant: 找不到 GIF。

source: No ads, tracking, or subscriptions.
ar: لا إعلانات، لا تتبّع، لا اشتراكات.
de: Keine Werbung, kein Tracking, keine Abos.
es: Sin anuncios, seguimiento ni suscripciones.
es_419: Sin anuncios, rastreo ni suscripciones.
fa: بدون تبلیغ، ردیابی یا اشتراک.
fr: Pas de pubs, pas de pistage, pas d'abonnement.
he: ללא פרסומות, מעקב או מנויים.
hi: कोई विज्ञापन, ट्रैकिंग या सदस्यता नहीं।
it: Niente pubblicità, tracciamento o abbonamenti.
ja: 広告、トラッキング、サブスクリプションは一切ありません。
ko: 광고도, 추적도, 구독도 없습니다.
nl: Geen advertenties, tracking of abonnementen.
pl: Bez reklam, śledzenia i subskrypcji.
pt_br: Sem anúncios, rastreamento ou assinaturas.
ru: Без рекламы, отслеживания и подписок.
zh_hans: 无广告、无追踪、无订阅。
zh_hant: 無廣告、無追蹤、無訂閱。

source: No emoji for :%@:
ar: لا توجد إيموجي لـ :%@:
de: Kein Emoji für :%@:
es: No hay emoji para :%@:
es_419: No hay emoji para :%@:
fa: ایموجی‌ای برای :%@: یافت نشد
fr: Aucun émoji pour :%@:
he: אין אימוג'י עבור :%@:
hi: :%@: के लिए कोई इमोजी नहीं
it: Nessuna emoji per :%@:
ja: :%@: に対応する絵文字はありません
ko: :%@: 에 해당하는 이모지가 없습니다
nl: Geen emoji voor :%@:
pl: Brak emoji dla :%@:
pt_br: Nenhum emoji para :%@:
ru: Нет эмодзи для :%@:
zh_hans: 没有 :%@: 对应的 emoji
zh_hant: 找不到 :%@: 對應的 emoji

source: No emoji matching “%@”
ar: لا يوجد إيموجي يطابق ”%@“
de: Keine Emojis für „%@“
es: Ningún emoji coincide con «%@»
es_419: Ningún emoji coincide con “%@”
fa: هیچ ایموجی‌ای با «%@» مطابقت ندارد
fr: Aucun emoji ne correspond à « %@ »
he: אין אימוג'י התואם ל-„%@”
hi: “%@” से मेल खाने वाला कोई इमोजी नहीं
it: Nessun emoji corrisponde a “%@”
ja: 「%@」に一致する絵文字がありません
ko: “%@”과(와) 일치하는 이모지가 없습니다
nl: Geen emoji's voor ‘%@’
pl: Brak emoji pasujących do „%@”
pt_br: Nenhum emoji corresponde a “%@”
ru: Нет эмодзи для «%@»
zh_hans: 没有与“%@”匹配的表情符号
zh_hant: 沒有與「%@」相符的表情符號

source: Not now
ar: ليس الآن
de: Nicht jetzt
es: Ahora no
es_419: Ahora no
fa: الان نه
fr: Pas maintenant
he: לא עכשיו
hi: अभी नहीं
it: Non ora
ja: 今はしない
ko: 나중에
nl: Niet nu
pl: Nie teraz
pt_br: Agora não
ru: Не сейчас
zh_hans: 暂不
zh_hant: 暫不

source: Objects
ar: الأشياء
de: Objekte
es: Objetos
es_419: Objetos
fa: اشیاء
fr: Objets
he: חפצים
hi: वस्तुएँ
it: Oggetti
ja: オブジェクト
ko: 사물
nl: Objecten
pl: Obiekty
pt_br: Objetos
ru: Объекты
zh_hans: 物品
zh_hant: 物品

source: Open settings
ar: فتح الإعدادات
de: Einstellungen öffnen
es: Abrir ajustes
es_419: Abrir ajustes
fa: باز کردن تنظیمات
fr: Ouvrir les réglages
he: פתח הגדרות
hi: सेटिंग्स खोलें
it: Apri impostazioni
ja: 設定を開く
ko: 설정 열기
nl: Open instellingen
pl: Otwórz ustawienia
pt_br: Abrir ajustes
ru: Открыть настройки
zh_hans: 打开设置
zh_hant: 打開設定

source: Open source and auditable
ar: مفتوح المصدر وقابل للمراجعة
de: Open Source und überprüfbar
es: De código abierto y auditable
es_419: De código abierto y auditable
fa: متن‌باز و قابل بررسی
fr: Open source et vérifiable
he: קוד פתוח וניתן לביקורת
hi: ओपन सोर्स और जाँच-योग्य
it: Open source e verificabile
ja: オープンソースで監査可能
ko: 오픈 소스, 직접 확인 가능
nl: Open source en controleerbaar
pl: Open source, można sprawdzić
pt_br: Código aberto e auditável
ru: Открытый исходный код, можно проверить
zh_hans: 开源,可审计
zh_hant: 開源、可審核

source: Pause
ar: إيقاف مؤقت
de: Pausieren
es: Pausar
es_419: Pausar
fa: مکث
fr: Suspendre
he: השהה
hi: रोकें
it: Sospendi
ja: 一時停止
ko: 일시 정지
nl: Pauzeren
pl: Wstrzymaj
pt_br: Pausar
ru: Пауза
zh_hans: 暂停
zh_hant: 暫停

source: Pause for 1 hour
ar: إيقاف مؤقّت لمدّة ساعة
de: Eine Stunde pausieren
es: Pausar 1 hora
es_419: Pausar 1 hora
fa: توقف برای ۱ ساعت
fr: Mettre en pause 1 heure
he: השהה לשעה אחת
hi: 1 घंटे के लिए रोकें
it: Pausa per 1 ora
ja: 1時間一時停止
ko: 1시간 동안 일시 중지
nl: 1 uur pauzeren
pl: Wstrzymaj na 1 godzinę
pt_br: Pausar por 1 hora
ru: Пауза на 1 час
zh_hans: 暂停 1 小时
zh_hant: 暫停 1 小時

source: Pause until tomorrow
ar: إيقاف مؤقّت حتى الغد
de: Bis morgen pausieren
es: Pausar hasta mañana
es_419: Pausar hasta mañana
fa: توقف تا فردا
fr: Mettre en pause jusqu'à demain
he: השהה עד מחר
hi: कल तक के लिए रोकें
it: Pausa fino a domani
ja: 明日まで一時停止
ko: 내일까지 일시 중지
nl: Pauzeer tot morgen
pl: Wstrzymaj do jutra
pt_br: Pausar até amanhã
ru: Пауза до завтра
zh_hans: 暂停到明天
zh_hant: 暫停到明天

source: Pausing
ar: جارٍ الإيقاف المؤقت
de: Pausiert
es: Pausando
es_419: Pausando
fa: در حال مکث
fr: Suspension
he: משהה
hi: रोका जा रहा है
it: Sospensione
ja: 一時停止中
ko: 일시 정지 중
nl: Gepauzeerd
pl: Wstrzymywanie
pt_br: Pausando
ru: Приостановка
zh_hans: 正在暂停
zh_hant: 正在暫停

source: Permissions
ar: الأذونات
de: Berechtigungen
es: Permisos
es_419: Permisos
fa: اجازه‌ها
fr: Autorisations
he: הרשאות
hi: अनुमतियाँ
it: Permessi
ja: 権限
ko: 권한
nl: Toestemmingen
pl: Uprawnienia
pt_br: Permissões
ru: Разрешения
zh_hans: 权限
zh_hant: 權限

source: Pick an emoji
ar: اختر إيموجي
de: Emoji auswählen
es: Elige un emoji
es_419: Elige un emoji
fa: یک ایموجی انتخاب کنید
fr: Choisir un emoji
he: בחר אימוג'י
hi: एक इमोजी चुनें
it: Scegli un emoji
ja: 絵文字を選択
ko: 이모지 선택
nl: Kies een emoji
pl: Wybierz emoji
pt_br: Escolha um emoji
ru: Выберите эмодзи
zh_hans: 选择表情符号
zh_hant: 選擇表情符號

source: Pinned :%@: — click to change
ar: :%@: مثبّت — انقر للتغيير
de: :%@: angeheftet — klicken zum Ändern
es: :%@: fijado — haz clic para cambiar
es_419: :%@: fijado — haz clic para cambiar
fa: :%@: سنجاق شد — برای تغییر کلیک کنید
fr: :%@: épinglé — cliquez pour modifier
he: :%@: מוצמד — לחצו כדי לשנות
hi: :%@: पिन किया गया — बदलने के लिए क्लिक करें
it: :%@: fissato — fai clic per cambiare
ja: :%@: を固定中 — クリックで変更
ko: :%@: 고정됨 — 클릭하여 변경
nl: :%@: vastgezet — klik om te wijzigen
pl: Przypięto :%@: — kliknij, aby zmienić
pt_br: :%@: fixado — clique para alterar
ru: :%@: закреплено — нажмите, чтобы изменить
zh_hans: 已固定 :%@: — 点按以更改
zh_hant: 已固定 :%@: — 按一下以更改

source: Play sounds within easter eggs
ar: تشغيل الأصوات داخل البيوض المفاجِئة
de: Sounds in Easter Eggs abspielen
es: Reproducir sonidos dentro de los huevos de pascua
es_419: Reproducir sonidos dentro de los huevos de pascua
fa: پخش صداها در تخم‌مرغ‌های نوروزی
fr: Jouer les sons dans les easter eggs
he: השמעת צלילים בתוך ביצי פסחא
hi: ईस्टर एग के भीतर ध्वनियाँ चलाएँ
it: Riproduci i suoni negli easter egg
ja: イースターエッグ内の音を鳴らす
ko: 이스터에그 내 소리 재생
nl: Geluiden in easter eggs afspelen
pl: Odtwarzaj dźwięki w easter eggach
pt_br: Reproduzir sons dentro dos easter eggs
ru: Звуки внутри пасхалок
zh_hans: 播放彩蛋内的声音
zh_hant: 播放彩蛋內的聲音

source: Play “Easter egg found” sound effect
ar: تشغيل صوت ”تم العثور على بيضة مفاجِئة“
de: „Easter Egg gefunden“-Sound abspielen
es: Reproducir el sonido de “huevo de pascua encontrado”
es_419: Reproducir el sonido de “huevo de pascua encontrado”
fa: پخش صدای «تخم‌مرغ نوروزی پیدا شد»
fr: Jouer le son « Easter egg trouvé »
he: השמעת צליל ”נמצאה ביצת פסחא“
hi: “ईस्टर एग मिला” ध्वनि चलाएँ
it: Riproduci il suono “Easter egg trovato”
ja: 「イースターエッグ発見」効果音を鳴らす
ko: “이스터에그 발견” 효과음 재생
nl: Geluid “Easter egg gevonden” afspelen
pl: Odtwarzaj dźwięk „Znaleziono easter egg”
pt_br: Tocar o som de “easter egg encontrado”
ru: Звук «Найдена пасхалка»
zh_hans: 播放“发现彩蛋”音效
zh_hant: 播放「發現彩蛋」音效

source: Press the same shortcut again while paused to resume.
ar: اضغط الاختصار نفسه أثناء الإيقاف المؤقّت للاستئناف.
de: Drücke dieselbe Tastenkombination während der Pause erneut, um fortzufahren.
es: Pulsa el mismo atajo de nuevo mientras está en pausa para reanudar.
es_419: Apretá el mismo atajo de nuevo durante la pausa para reanudar.
fa: در حالت توقف، همان میان‌بر را دوباره فشار دهید تا ادامه یابد.
fr: Appuyez à nouveau sur le même raccourci pendant la pause pour reprendre.
he: לחץ שוב על אותו קיצור בעת ההשהיה כדי להמשיך.
hi: रुके होने पर वही शॉर्टकट दोबारा दबाने से फिर शुरू हो जाएगा।
it: Premi di nuovo la stessa scorciatoia in pausa per riprendere.
ja: 一時停止中に同じショートカットをもう一度押すと再開します。
ko: 일시 중지 중에 같은 단축키를 다시 누르면 다시 시작됩니다.
nl: Druk tijdens de pauze opnieuw op dezelfde sneltoets om te hervatten.
pl: Naciśnij ten sam skrót podczas wstrzymania, by wznowić.
pt_br: Pressione o mesmo atalho durante a pausa para retomar.
ru: Нажмите тот же сочетание клавиш во время паузы, чтобы продолжить.
zh_hans: 暂停期间再次按相同的快捷键即可恢复。
zh_hant: 暫停期間再次按相同的快捷鍵即可恢復。

source: Prevent %@ from triggering inside these apps.
ar: منع تشغيل %@ داخل هذه التطبيقات.
de: Verhindere, dass %@ in diesen Apps auslöst.
es: Evita que %@ se active dentro de estas apps.
es_419: Evitá que %@ se active dentro de estas apps.
fa: ‏%@ در این برنامه‌ها فعال نشود.
fr: Empêche %@ de se déclencher dans ces apps.
he: מנע מ-%@ לפעול בתוך אפליקציות אלו.
hi: इन ऐप्स के अंदर %@ को सक्रिय होने से रोकें।
it: Impedisci a %@ di attivarsi in queste app.
ja: これらのアプリ内で %@ が動作しないようにします。
ko: 이 앱들 안에서는 %@이(가) 작동하지 않도록 합니다.
nl: Voorkom dat %@ in deze apps actief is.
pl: Nie uruchamiaj %@ w tych aplikacjach.
pt_br: Impede que %@ seja acionado dentro destes apps.
ru: Не запускать %@ внутри этих приложений.
zh_hans: 在这些 App 内不触发 %@。
zh_hant: 在這些 App 內不觸發 %@。

source: Prevent %@ from triggering on these sites. `*` matches a subdomain.
ar: منع تشغيل %@ على هذه المواقع. `*` يطابق نطاقاً فرعياً.
de: Verhindere, dass %@ auf diesen Seiten auslöst. `*` steht für eine Subdomain.
es: Evita que %@ se active en estos sitios. `*` representa un subdominio.
es_419: Evitá que %@ se active en estos sitios. `*` representa un subdominio.
fa: ‏%@ در این سایت‌ها فعال نشود. `*` با زیردامنه‌ها مطابقت می‌کند.
fr: Empêche %@ de se déclencher sur ces sites. `*` correspond à un sous-domaine.
he: מנע מ-%@ לפעול באתרים אלה. `*` מתאים לתת-דומיין.
hi: इन साइटों पर %@ को सक्रिय होने से रोकें। `*` एक उपडोमेन से मेल खाता है।
it: Impedisci a %@ di attivarsi su questi siti. `*` rappresenta un sottodominio.
ja: これらのサイトで %@ が動作しないようにします。`*` はサブドメインを表します。
ko: 이 사이트들에서는 %@이(가) 작동하지 않도록 합니다. `*` 는 하위 도메인을 의미합니다.
nl: Voorkom dat %@ op deze sites actief is. `*` komt overeen met een subdomein.
pl: Nie uruchamiaj %@ na tych witrynach. `*` pasuje do subdomeny.
pt_br: Impede que %@ seja acionado nestes sites. `*` corresponde a um subdomínio.
ru: Не запускать %@ на этих сайтах. `*` соответствует поддомену.
zh_hans: 在这些网站上不触发 %@。`*` 匹配子域名。
zh_hant: 在這些網站上不觸發 %@。`*` 匹配子網域。

source: Privacy
ar: الخصوصية
de: Datenschutz
es: Privacidad
es_419: Privacidad
fa: حریم خصوصی
fr: Confidentialité
he: פרטיות
hi: निजता
ja: プライバシー
ko: 개인정보
pl: Prywatność
pt_br: Privacidade
ru: Конфиденциальность
zh_hans: 隐私
zh_hant: 私隱

source: Privacy details…
ar: تفاصيل الخصوصية…
de: Datenschutz-Details…
es: Detalles de privacidad…
es_419: Detalles de privacidad…
fa: جزئیات حریم خصوصی…
fr: Détails de confidentialité…
he: פרטי פרטיות…
hi: निजता विवरण…
it: Dettagli sulla privacy…
ja: プライバシーの詳細…
ko: 개인정보 자세히…
pl: Szczegóły prywatności…
pt_br: Detalhes de privacidade…
ru: Подробнее о конфиденциальности…
zh_hans: 隐私详情…
zh_hant: 私隱詳情…

source: Quick Access
ar: الوصول السريع
de: Schnellzugriff
es: Acceso rápido
es_419: Acceso rápido
fa: دسترسی سریع
fr: Accès rapide
he: גישה מהירה
hi: त्वरित पहुँच
it: Accesso rapido
ja: クイックアクセス
ko: 빠른 접근
nl: Snelle toegang
pl: Szybki dostęp
pt_br: Acesso rápido
ru: Быстрый доступ
zh_hans: 快速访问
zh_hant: 快速存取

source: Quick Access defaults to your most-used emoji.
ar: يعرض الوصول السريع أكثر الإيموجي استخدامًا لديك افتراضيًا.
de: Der Schnellzugriff zeigt standardmäßig deine meistgenutzten Emojis.
es: El acceso rápido muestra por defecto tus emojis más usados.
es_419: El acceso rápido muestra por defecto tus emojis más usados.
fa: دسترسی سریع به‌طور پیش‌فرض پُراستفاده‌ترین ایموجی‌های شما را نشان می‌دهد.
fr: L'accès rapide affiche par défaut vos emoji les plus utilisés.
he: גישה מהירה מציגה כברירת מחדל את האימוג'י שאתה משתמש בהם הכי הרבה.
hi: त्वरित पहुँच डिफ़ॉल्ट रूप से आपके सबसे अधिक उपयोग किए गए इमोजी दिखाती है।
it: L'accesso rapido mostra in modo predefinito i tuoi emoji più usati.
ja: クイックアクセスには、最もよく使う絵文字がデフォルトで表示されます。
ko: 빠른 접근에는 가장 많이 사용한 이모지가 기본으로 표시됩니다.
nl: Snelle toegang toont standaard je meestgebruikte emoji's.
pl: Szybki dostęp domyślnie pokazuje najczęściej używane emoji.
pt_br: O acesso rápido exibe por padrão seus emojis mais usados.
ru: Быстрый доступ по умолчанию показывает наиболее используемые эмодзи.
zh_hans: 快速访问默认显示你最常用的表情符号。
zh_hant: 快速存取預設顯示你最常用的表情符號。

source: Quit %@
ar: إنهاء %@
de: %@ beenden
es: Salir de %@
es_419: Salir de %@
fa: خروج از %@
fr: Quitter %@
he: צא מ-%@
hi: %@ छोड़ें
it: Esci da %@
ja: %@ を終了
ko: %@ 종료
nl: Stop %@
pl: Zakończ %@
pt_br: Encerrar %@
ru: Завершить %@
zh_hans: 退出 %@
zh_hant: 結束 %@

source: Quit & Reopen
ar: إنهاء وإعادة الفتح
de: Beenden & neu öffnen
es: Salir y volver a abrir
es_419: Salir y volver a abrir
fa: خروج و باز کردن دوباره
fr: Quitter et rouvrir
he: צא ופתח מחדש
hi: बंद करके फिर खोलें
it: Esci e riapri
ja: 終了して再度開く
ko: 종료 후 다시 열기
nl: Afsluiten en heropenen
pl: Zamknij i otwórz ponownie
pt_br: Sair e reabrir
ru: Выйти и открыть снова
zh_hans: 退出并重新打开
zh_hant: 結束並重新開啟

source: Rank frequently used emoji higher
ar: ترتيب الإيموجي الأكثر استخداماً في الأعلى
de: Häufig verwendete Emoji höher einstufen
es: Priorizar los emoji que usas más
es_419: Priorizar los emojis que más usás
fa: ایموجی‌های پرکاربرد بالاتر باشند
fr: Mettre en avant les émoji utilisés souvent
he: דרג גבוה יותר אימוג'י שאתה משתמש בהם הרבה
hi: अक्सर इस्तेमाल किए जाने वाले इमोजी ऊपर रखें
it: Dai priorità alle emoji più usate
ja: よく使う絵文字を上位に表示
ko: 자주 쓰는 이모지를 위로
nl: Veelgebruikte emoji hoger sorteren
pl: Pokazuj często używane emoji wyżej
pt_br: Priorizar emoji usados com frequência
ru: Часто используемые эмодзи выше
zh_hans: 常用 emoji 排序靠前
zh_hant: 常用 emoji 排序靠前

source: Report an issue
ar: الإبلاغ عن مشكلة
de: Problem melden
es: Informar de un problema
es_419: Informar un problema
fa: گزارش مشکل
fr: Signaler un problème
he: דווח על בעיה
hi: समस्या रिपोर्ट करें
it: Segnala un problema
ja: 問題を報告
ko: 문제 신고
nl: Meld een probleem
pl: Zgłoś problem
pt_br: Relatar um problema
ru: Сообщить о проблеме
zh_hans: 报告问题
zh_hant: 回報問題

source: Require `::` to search symbols
ar: اشترط `::` للبحث عن الرموز
de: `::` zum Suchen von Symbolen verlangen
es: Requerir `::` para buscar símbolos
es_419: Requerir `::` para buscar símbolos
fa: برای جست‌وجوی نمادها `::` لازم باشد
fr: Exiger `::` pour rechercher des symboles
he: דרוש `::` כדי לחפש סמלים
hi: प्रतीक खोजने के लिए `::` अनिवार्य
it: Richiedi `::` per cercare simboli
ja: 記号の検索に `::` を必須にする
ko: 기호 검색 시 `::` 입력 필요
nl: Vereis `::` om symbolen te zoeken
pl: Wymagaj `::` do wyszukiwania symboli
pt_br: Exigir `::` para buscar símbolos
ru: Требовать `::` для поиска символов
zh_hans: 搜索符号需要输入 `::`
zh_hant: 搜尋符號需要輸入 `::`

source: Reset
ar: إعادة تعيين
de: Zurücksetzen
es: Restablecer
es_419: Restablecer
fa: بازنشانی
fr: Réinitialiser
he: אפס
hi: रीसेट करें
it: Reimposta
ja: リセット
ko: 재설정
nl: Herstellen
pl: Resetuj
pt_br: Redefinir
ru: Сбросить
zh_hans: 重置
zh_hant: 重置

source: Reset all easter egg progress?
ar: هل تريد إعادة تعيين كلّ تقدّم البيوض المفاجِئة؟
de: Allen Easter-Egg-Fortschritt zurücksetzen?
es: ¿Restablecer el progreso de los huevos de pascua?
es_419: ¿Restablecer el progreso de los huevos de pascua?
fa: تمام پیشرفت تخم‌مرغ‌های نوروزی پاک شود؟
fr: Réinitialiser la progression des easter eggs ?
he: לאפס את כל ההתקדמות בביצי הפסחא?
hi: क्या सभी ईस्टर एग प्रगति रीसेट कर दें?
it: Vuoi azzerare i progressi degli easter egg?
ja: イースターエッグの進捗をすべてリセットしますか?
ko: 이스터에그 진행 상황을 모두 초기화할까요?
nl: Alle easter-egg-voortgang terugzetten?
pl: Zresetować cały postęp easter eggs?
pt_br: Redefinir todo o progresso dos easter eggs?
ru: Сбросить весь прогресс по пасхалкам?
zh_hans: 重置所有彩蛋进度?
zh_hant: 重設所有彩蛋進度?

source: Reset all pinned slots to most-used?
ar: إعادة تعيين كل الخانات المثبّتة إلى الأكثر استخدامًا؟
de: Alle angehefteten Plätze auf meistgenutzte zurücksetzen?
es: ¿Restablecer todas las casillas fijadas a los más usados?
es_419: ¿Restablecer todas las casillas fijadas a los más usados?
fa: همهٔ خانه‌های سنجاق‌شده به پُراستفاده‌ترین‌ها بازنشانی شوند؟
fr: Réinitialiser tous les emplacements épinglés sur les plus utilisés ?
he: לאפס את כל המשבצות המוצמדות לנפוצים ביותר?
hi: सभी पिन किए गए स्लॉट को सबसे अधिक उपयोग किए गए पर रीसेट करें?
it: Reimpostare tutte le caselle fissate sui più usati?
ja: すべてのピン留めスロットを最もよく使う絵文字にリセットしますか？
ko: 고정된 모든 슬롯을 가장 많이 사용한 이모지로 재설정하시겠습니까?
nl: Alle vastgezette plekken herstellen naar meestgebruikt?
pl: Zresetować wszystkie przypięte sloty do najczęściej używanych?
pt_br: Redefinir todos os espaços fixados para os mais usados?
ru: Сбросить все закреплённые слоты до наиболее используемых?
zh_hans: 将所有固定的插槽重置为最常用的表情符号吗？
zh_hant: 要將所有固定的插槽重置為最常用的表情符號嗎？

source: Reset eggs
ar: إعادة تعيين البيوض
de: Eggs zurücksetzen
es: Restablecer huevos
es_419: Restablecer huevos
fa: پاک‌کردن تخم‌مرغ‌ها
fr: Réinitialiser les eggs
he: אפס ביצים
hi: एग रीसेट करें
it: Azzera gli egg
ja: エッグをリセット
ko: 에그 초기화
nl: Eggs herstellen
pl: Zresetuj eggs
pt_br: Redefinir eggs
ru: Сбросить пасхалки
zh_hans: 重置彩蛋
zh_hant: 重設彩蛋

source: Reset eggs...
ar: إعادة تعيين البيوض…
de: Eggs zurücksetzen…
es: Restablecer huevos…
es_419: Restablecer huevos…
fa: پاک‌کردن تخم‌مرغ‌ها…
fr: Réinitialiser les eggs…
he: אפס ביצים…
hi: एग रीसेट करें…
it: Azzera gli egg…
ja: エッグをリセット…
ko: 에그 초기화…
nl: Eggs herstellen…
pl: Zresetuj eggs…
pt_br: Redefinir eggs…
ru: Сбросить пасхалки…
zh_hans: 重置彩蛋…
zh_hant: 重設彩蛋…

source: Reset to most-used
ar: إعادة التعيين إلى الأكثر استخدامًا
de: Auf meistgenutzte zurücksetzen
es: Restablecer a los más usados
es_419: Restablecer a los más usados
fa: بازنشانی به پُراستفاده‌ترین‌ها
fr: Réinitialiser sur les plus utilisés
he: אפס לנפוצים ביותר
hi: सबसे अधिक उपयोग किए गए पर रीसेट करें
it: Reimposta sui più usati
ja: 最もよく使う絵文字にリセット
ko: 가장 많이 사용한 이모지로 재설정
nl: Herstellen naar meestgebruikt
pl: Resetuj do najczęściej używanych
pt_br: Redefinir para os mais usados
ru: Сбросить до наиболее используемых
zh_hans: 重置为最常用
zh_hant: 重置為最常用

source: Resume
ar: استئناف
de: Fortsetzen
es: Reanudar
es_419: Reanudar
fa: ادامه
fr: Reprendre
he: המשך
hi: फिर शुरू करें
it: Riprendi
ja: 再開
ko: 다시 시작
nl: Hervat
pl: Wznów
pt_br: Retomar
ru: Продолжить
zh_hans: 继续
zh_hant: 繼續

source: Search GIFs…
ar: البحث عن GIF…
de: GIFs suchen…
es: Buscar GIF…
es_419: Buscar GIF…
fa: جست‌وجوی GIF…
fr: Rechercher des GIF…
he: חפש GIF…
hi: GIF खोजें…
it: Cerca GIF…
ja: GIF を検索…
ko: GIF 검색…
nl: Zoek GIFs…
pl: Szukaj GIF-ów…
pt_br: Buscar GIF…
ru: Найти GIF…
zh_hans: 搜索 GIF…
zh_hant: 搜尋 GIF…

source: Search emoji
ar: البحث عن إيموجي
de: Emojis suchen
es: Buscar emoji
es_419: Buscar emoji
fa: جستجوی ایموجی
fr: Rechercher un emoji
he: חיפוש אימוג'י
hi: इमोजी खोजें
it: Cerca emoji
ja: 絵文字を検索
ko: 이모지 검색
nl: Emoji's zoeken
pl: Szukaj emoji
pt_br: Buscar emoji
ru: Поиск эмодзи
zh_hans: 搜索表情符号
zh_hant: 搜尋表情符號

source: Searching…
ar: جارٍ البحث…
de: Suche läuft…
es: Buscando…
es_419: Buscando…
fa: در حال جست‌وجو…
fr: Recherche…
he: מחפש…
hi: खोजा जा रहा है…
it: Ricerca in corso…
ja: 検索中…
ko: 검색 중…
nl: Zoeken…
pl: Wyszukiwanie…
pt_br: Buscando…
ru: Идёт поиск…
zh_hans: 搜索中…
zh_hant: 搜尋中…
